
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Descargas";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Eliminar descargas terminadas";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "Limpiar Descargas";
